[
  "obsidian-minimal-settings",
  "dataview",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "inline-admonitions",
  "obsidian-admonition",
  "pomodoro-timer",
  "templater-obsidian",
  "digitalgarden",
  "solo-rpg-toolkit",
  "obsidian-dice-roller",
  "initiative-tracker"
]